export const slide2 = `
- 공원에서만 체력을 충전할 수 있다. <br/>
- 을지로의 1, 2, 3 구역을 걸어다니면 체력이 소진된다.<br/>
- 체력이 20% 이하로 떨어지면 시야가 흐려지고 걸음 속도가 줄어든다.<br/>
- 체력이 0이 되면 공원으로 텔레포트한다. 에너지 충전!<br/>
- 오브제에 가까이 다가가거나 통과하면 인터렉션이 발생한다. <br/>
- 점프 기능을 잘 사용하면 높은 곳까지 올라갈 수 있다.
`

export const slide3 = `
전시장 밖에서 개인 컴퓨터로 감상하는 방법<br/>
- 퍼블릭 웹사이트 주소는 추후에 인스타그램에 공개됩니다. <br />
- @sosunnyproject & @c.enter.official <br/>
- 키보드의 화살표 키 혹은 WASD 키로 앞.뒤.좌.우 이동가능<br/>
- 마우스로 시야를 움직일 수 있다.<br/>
- 새로고침 후, 인트로 화면을 클릭! 바로 1인칭 컨트롤 모드가 시작된다.<br/>
- ESC를 누르면 1인칭 모드에서 벗어나 마우스 커서를 찾을 수 있다.<br/>
- 단, 컴퓨터 사양이 낮으면 화면이 심하게 흔들리거나 로딩이 오래 걸릴 수 있다.<br/>
`

export const slide4 = `
Thanks to  <br/>
서울문화재단 <br/>
을지예술센터 <br/>
Music : 김자현 <br/>
Tools : Threejs, Monstermash <br/>
`