/** 
"나 사실 그렇게 안착함. 니 마음에 안착."
"너 오늘 스타일이 별로다. 내 마음의 별로."
"너 하는 짓보니 신고. 내 마음에 입주신고."
"어깨에 짐 좀 내려놓으세요. 멋짐."
"너 고자라며? 나랑 혼인신고자."
"너 시름. 너 때문에 내 마음이 시름시름."
"너 완전 새됐다. 내 피앙새."
"너 옷에 재뿌리고 싶다. 나라는 존재."
"너 스타일 그닥... 내 마음속으로 다그닥다그닥."
"너 오늘도 혼자라며? 내 약혼자."
"너 요즘 약한다며? 나랑 사랑의 서약."
"너는 오늘도 그 티 입고왔니? 프리티"
"너 정말 헤어스타일 좀 바꾸면 안돼? 너한테서 헤어나올수가 없잖아."
"여기서 썬글라스는 필수야. 너가 너무 눈부셔서."

청계천의 일하는 사람들 --은대학연구소
"영아크릴"
"성신사, 영신사, 대지사, 한독사, 세현상사, 대하전기상사, 홍일무선, 한산전기, 
대우목형,동진공업사, 화성다방, 대홍정밀, 문경시보리, 대명테크, 윤아테크, 이한정밀,
금강화랑, 무영잉크, 반달의집, 가온인쇄공방, 하나꽃집, 현대금박"

mapsewoon.org, http://sewoon.org/ 
자연기술랩, 가야금속, 골드조명, 광성계천, 금속친구, 공간LED 조명, 경원 비나루, 
경성주물, 광도전기, 광도케이블, 경원전열, 금화볼트, 기명사, 기묘제작소, 나인테크, 남일판금,
네트전자, 다보전자, 단비아크릴, 대광판금사, 대남전기, 

게임넷, 경서전자, 골드타임, 광명공구, 광일사, 광진전자, 구두대학병원,
금성사, 금호전자, 기능사, 김창영 수정사, 나윤테크, 노희환 올드워치, 다보사, 
달덩이워치, 대성사, 대성전자, 동아모터, 라인테크, 바보전기, 베스트와치,
샘물사

가나다전자, 게임스테이션, 굿타임시스템, 그린사, 기수리예수리, 
다라기술, 대명아트, 델타애드, 동양엔지니어링, 라미전자, 
로보사이언스, 만물제작소, 메이커교육실천, 메타세운랩, 
메이크플러스, 멜로디캣, 미소전자, 사이언스업, 거액칼라테크, 
가람테이프, 감미전자, 거성 라이팅, 게임토피아, 게임아이, 게임킹,
경순RAINBOW, 동명볼트, 태양조명, 덕진스프링, 
*/